{
    "formatNumber": "تنسيق {{num}} في اللغة المختارة",
    "Name":"سما للسياحة",
    "HomePage" : "الصفحة الرئيسية",
    "AboutUs": "عن الشركة",
    "offers": "العروض",
    "Destinations": "الوجهات",
    "Services": "الخدمات",
    "ContactUs": "تواصل معنا ",
    "CEOword": "كلمة رئيس مجلس الادارة",
    "AboutTheCompany": "من نحن",
    "goal": "هدفنا",
    "Strategy": "استراتجيتنا",
    "HotelReservation": "حجز الفنادق",
    "HajjUmrah": "حج , عمرة",
    "Safaritrips": "رحلات سفاري",
    "PriviteFlights": "الطيران خاص",
    "CruiseTrips": "الرحلات البحرية ",
    "TourtstVisa": " التأشيرات",
    "MedicalTourism": "السياحة العلاجية",
    "EducationalTourism": "السياحة التعليمية",
    "Transportaion": "خدمات النقل",
    "SliderHeader":"وجهتك الاولي للسفر حول العالم",
    "SliderDescription":"دليلك إلي اي مكان في المملكة العربية السعودية",
    "HomePageHeader1":"السفر هو أفضل وسيلة لخلق ذكريات تدوم مدى الحياة ",
    "HomePageDescription1":"نحن نقدم مجموعة واسعة من عروض السفر والتجارب التي تناسب كل الميزانيات والاهتمامات. سواء كنت تبحث عن عطلة مريحة على الشاطئ، أو رحلة مليئة بالمغامرات في جبال الهيمالايا، أو جولة ثقافية في مدينة تاريخية، فلدينا الرحلة المثالية لك.",
    "CEOWordHeader":"كلمة رئيس من الادارة",
    "CEOWordName":"د/ فيصل بن عبد العزيز الخلف",
    "CEOWordcontentp1":"في رحلة الحياة تكتب خطى الساعين في مناكبها ، ويكون من الناس العامل،ويكون منهـم الطبيب والمهندس والاستاذ والتاجر لذا كتب الله لـدروب المجـد أن لا تقترن الا بخطى ذوي الرؤية السديدة . والعزيمة الأكيدة من صناع الحضارة ومشيدي اركانها فقط بأمثال هؤلاء يعمر الله الارض ومن عليها لتستقر الحياة . ويستقر بظلالها الإنسان.",
    "CEOWordcontentp2":"منذ تاسسيسها في العام 1993مـ بليت شركة سما للسفر والسياحة على اساس تحقيق رضا العملاء واتمام الأعمال الموكلة الينا في الوقت المحدد وهما قيمتان تساهمان بتوجيه ادائنا في السوق ، تنجز المهام الصعبة بنجاح ، حتى في أوقات الشدة ونسعى دائما لتخطي النتائج المتوقعة غير متوانيـن عـن الوفاء بالتزاماتنا، ومايدفعنا لمواصلة مهمتنا هو شغفنا الداخلي للقيام بما يناسب العميل الذي تنتمي إليه ويسعى كل موظف في شركة سما للسفر والسياحة للارتقاء لأعلى المعايير السلوكية والاحترافية.",
    "CEOWordcontentp3":"نحن نعتقد أن ثقافتنا ومبادئنا الأساسية قـد ميزتنا عن الآخرين وساهمت في تحقيق نجاحاتنا العريقة تطمح شركة سما للسفر والسياحة لتحقيق الريادة في مجال السياحة ، وهي شركة تؤسس القيمة لعملائهـا مـن خـلال تنفيذ الخدمات ذات الجودة العالية وعلى مدى السنوات الماضية، أدركنا أن الشركات المتميزة تصبو لتحقيق أهداف غير اعتيادية، لذا رفعنا مستوى أدائنا وقد استطاع مجلس الادارة بد العزيز الخلف فريقنا الملتزم تخطى الأهداف المنشودة دائم",
    "CEOWordcontentp4":"واضعين نصب أعيننا القيم والمبادئ التي نشأنا عليها والتي أنشئنا أسرتنا الكبرى ( أسرة شركة سما للسفر والسياحة ) بكل فرد من افرادها ، فالاستثمار في تنمية البشرية هو الركيزة الأساسية لنجاح الأعمال واستمرارها ، كما أن نظرتنا للنجاح تتعلق بقياس رضاء عملاءنا وتلبية تطلعاتهم واحتياجاتهم.",
    "CEOWordcontentp5":"نحن مازلنا نواصـل السعي لتحسين أداءنا وإيجاد الأفضل والبحث عن فرص جديدة لزيادة أنشطتنا داخل المملكة العربية السعودية وخارجها لذا أدعو الله عز وجل أن تواصل شركة سما للسفر والسياحة مسيرتها و المساهمة في ازدهار السياحة السعودية وتعزيز التنمية لابنائنا ومجتمعنا المستقبلي.",
    "CEOWordcontentp6":"واخيرا نشكر عملائنا على ولاتهم جميع شركائنا في عملنا على ثقتهم وتفاعلهم معنا، تشكر وكلائنا لرؤياهم السديدة ، وطواقم مد فقينا والإداريين تبنيهم نظاما فيما قالما على الاخلاق والعمل المخلص ونحـن نجدد العهد بأن تواصل العمل معا نحو بناء مستقبل السياحة في المملكة العربية السعودية ، ورؤية المستقبل 2030.",
    "AboutUsContent":"تأسست شركة سما للسفر والسياحة عام 1993. حتى الان وهي من الشركات الرائدة في مجال السفر والسياحة ولدينا فرعين في مدينة الرياض – فرع في حي الملز شارع جرير وفرع آخر في حي المروج ولدينا افضل الكوادر من ذوي الخبرة المتخصصين في المجال.",
    "GoalsContent":"الاهتمام بالسياحة وذلك بتنظيمها وتنميتها وترويجها . والعمل على الوصول الى الهدف المطلوب تحقيقـه مـن خلال توفير خدمات مميزة واكثر موثوقية وودية ومهنية والانتشار بشكل سليم وكبير في جميع انحاء العالم للوصول الى مستوى عالي بين مستويات الشركات العالمية.",
    "StrategyContent":"العميـل هـو شـغـلنا الرئيسي ونحرص على راحته حيث اننا نتأكد من أن كل متطلباته سيتم التعامل معها بشكل خاص مع ادق التفاصيل وإننا نقدم افضل الخدمات السياحية وهذه الفلسفة التي جعلتنا احد الشركات السعودية الرائدة في هذا المجال.",
    "WhatWeDotitle":"ما نفعله ",   
    "WhatWeDo":" تطوير التسويق السياحي على المستوى المحلي والاقليمي والدولي من خلال جميع وسائل التسويق من دعاية واعلان مواقع التواصل الاجتماعي وذلك لتطوير عرض المنتجات السياحية وضمان جودتها لتلبي احتياجات العملاء.",
    "Servisesdiv1Title":"حجز الفنادق",
    "Servisesdiv1Desc":"راحـة عملائنا الكرام لدينـا هـي اولوية قصوى كما لدينا فريق تطوير الشركات مع العديد من مختلف ما الفنادق والمنتجعات الفاخرة والمميزة. ",
    "Servisesdiv2Title":"حج و عمرة ",
    "Servisesdiv2Desc":"تقدم شركة سما للسفر والسياحة افضـل خـدمـات حـجـاج بيت الله الحرام من اصدار تذاكر الطيران والإستقبال والتنقلات وحجوزات الفنادق.",
    "Servisesdiv3Title":" سفاري ورحلات بحرية",
    "Servisesdiv3Desc":" نحـن نقـوم بـرحـلات سفاري ورحلات صيد الحيوانات داخل اكبـر محميات جنوب افريقيا ونقوم ايضا بتنظيم الرحلات البحرية والكروز واليخوت الخاصة. ",
    "Servisesdiv4Title":"سياحة علاجية وتعليمية ",
    "Servisesdiv4Desc":"توفر ايضا شركة سما للسفر والسياحة جانب من خدمة عملائنا في احتياجاتهم للسفر من أجل العلاج الطبي او من اجل التعلم ",
    "Servisesdiv5Title":"الطيران الخاص وخدمات النقل ",
    "Servisesdiv5Desc":" نقدم خدمات الطيران الخاص للشخصيات الهامة ورجال الاعمال والجهات الحكومية وكبار رجال الدولة كما نقوم بتوفير خدمات النقل البري مثل القطارات والسيارات الفاخرة وسيارات الليموزين",
    "Servisesdiv6Title":"التأشيرات",
    "Servisesdiv6Desc":"يتوفر لدينا خدمة اصدار التاشيرات الساحية لأغلبية دول العالم مثل اوروبا وامريكا واسيا.",
    "DestinationsWeLove":"وجهات قد تحبها اكثر",
    "placeName":"{{placenameAR}}",
    "ServiceName":"{{ServiceNameAR}}",
    "placesDesc":"{{placesDescAR}}",
    "placesDescPara1":"{{placesDescPara1AR}}",
    "placesDescPara2":"{{placesDescPara2AR}}",
    "placesDescPara3":"{{placesDescPara3AR}}",
    "ReadMore":"إقرا المزيد",
    "SeeMore":"إطلع علي المزيد",
    "FirstName":"الإسم الأول",
    "LastName":"الأسم الأخير",
    "Email":"البريد الإلكتروني",
    "PhoneNo":"رقم الهاتف",
    "Message":"الرسالة",
    "Submit":"إرسال",
    "Loading":"...تحميل",
    "Sending":"...جاري الإرسال",
    "Pricing":"التسعير",
    "Support":"الدعم",
    "formContent1":"تواصل مع فريق الدعم لدينا",
    "formContent2":"للإجابة علي جميع أسئلتك",
    "formContentBody":"نحن هنا للمساعدة. تواصل معنا اليوم وسنكون سعداء للإجابة على أي من أسئلتك.",
    "address":"وحدة رقم 6، ٢٩٢٤ جرير – حي الملز، الرياض ١٢٨٣٦ – ٧١٧٥ المملكة العربية السعودية",
    "phone1":" 568767441 966+",
    "phone2":" 501652999 966+",
    "GetinTouch":"كن علي تواصل",
    "Rights":" كل الحقوق محفوظة. شركة السما للسياحة"
}