{
    "Name":"Sama Travel ",
    "HomePage" : "Home",
    "AboutUs": "About us",
    "offers": "Offers",
    "Destinations": "Destinations",
    "Services": "Services",
    "ContactUs": "Contact us",
    "CEOword": "CEO Message",
    "AboutTheCompany": "About us",
    "goal": "Our Goal",
    "Strategy": "Our Strategy",
    "HotelReservation": "Hotel Reservation",
    "HajjUmrah": "HaJJ ,Umrah",
    "Safaritrips": "Safari Trips",
    "PriviteFlights": "Privite Flights",
    "CruiseTrips": "Cruise Trips",
    "TourtstVisa": "Tourist Visa",
    "MedicalTourism": "Medical Tourism",
    "EducationalTourism": "Educational Tourism",
    "Transportaion": "Transportaion",
    "SliderHeader":"Your first travel destination ",
    "SliderDescription":"Your guide to any place in the Kingdom",
    "HomePageHeader1":"Travel is the best way to create memories that will last a lifetime",
    "HomePageDescription1":"We offer a wide range of travel packages and experiences to suit every budget and interest. Whether you're looking for a relaxing beach vacation, an adventurous trek in the Himalayas, or a cultural tour of a historic city, we have the perfect trip for you.",
    "CEOWordHeader":"A Message From Our CEO",
    "CEOWordName":"Dr / Faisl bn abd El-Aziz Al-Khalf",
    "CEOWordcontentp1":"On the journey of life, the paths of the seekers are written in its paths, and he is one of the working people, and among them there are the doctor, the engineer, the professor and the merchant, so God has written for the paths of glory to be accompanied only by the steps of those with sound vision, and the firm determination of the makers of civilization and the builders of its pillars only with such people. Life, settles human shadows.",
    "CEOWordcontentp2":"Since its establishment in the year 1993, Sama Travel and Tourism Company has been built on the basis of achieving satisfaction, satisfaction, dictation and completing the work entrusted to us on time, two values ​​that contribute to directing our performance in the market. We accomplish difficult tasks successfully, even in times of distress, and always strive to overcome the expected results. We are not hesitant to fulfill our commitments. What motivates us to continue our mission is our internal passion to do what suits the client to which we belong. Every employee in Sama Travel and Tourism seeks to rise to the highest standards of behavior and professionalism.",
    "CEOWordcontentp3":"We believe that our culture and basic exchanges have distinguished us from others and contributed to achieving our long-standing successes. Sama Travel and Tourism aspires to achieve leadership in the field of tourism, a company that establishes value for its customers through the implementation of high quality services. Over the past years, we realized that distinguished companies aspire to achieve unimaginable goals.",
    "CEOWordcontentp4":"Therefore, we have raised the level of our performance and our committed team has always been able to exceed the desired goals.",
    "CEOWordcontentp5":"Bearing in mind the values ​​and principles upon which we have grown up and upon which we established our great family (the family of Sama Travel and Tourism) with each of its members, investing in human development is the cornerstone of business success and its continuity, and our view of success is related to measuring the satisfaction of our customers and meeting their aspirations and needs.",
    "CEOWordcontentp6":"We are still striving to improve our performance and find the best, and search for new opportunities to increase our activities inside and outside the Kingdom of Saudi Arabia, so I pray to God Almighty that Sama Travel and Tourism will continue its path and contribute to the prosperity of Saudi tourism and promotion. Finally, we thank our customers for and God bless all our partners in our work for Their trust and interaction with us, to thank our agents for their keen vision, and the staff and administrators for adopting a valuable system based on ethics and sincere work. We renew our pledge to continue working together towards building the future of tourism in the Kingdom of Saudi Arabia and the vision of the future 2030 development for our children and future society.",
    "AboutUsContent":"SAMA company for travel & tourism established in 1993, then transfer to IATA system at 2008 up to present time. It is of leading companies in travel and tourism field, We have two branches at Riyadh city – one branch at Malaz district Jareer street and another branch at Al Morouj district We have the best cadres having specialized experience in the same field.",
    "GoalsContent":"The customer is our main concern, we take care of his comfort as we make sure that all his requirements will be specially handled with more accurate details, and we provide the best tourism services, this philosophy that made us one of the leading Saudi companies in this field.",
    "StrategyContent":"The customer is our main concern, we take care of his comfort as we make sure that all his requirements will be specially handled with more accurate details, and we provide the best tourism services, this philosophy that made us one of the leading Saudi companies in this field.",
    "WhatWeDotitle":"What we do",   
    "WhatWeDo":"Develop tourism marketing at the local, regional and international levels through all marketing means through advertising and social networking sites, to develop tourism products offer and ensure their quality to meet customer needs. ",
    "Servisesdiv1Title":"Hotel Reservation",
    "Servisesdiv1Desc":"The comfort of our valued customers is a top priority, we also have a corporate development team with many different luxury and distinctive hotels and resorts.",
    "Servisesdiv2Title":"HaJJ ,Umrah",
    "Servisesdiv2Desc":"SAMA Company for travel and tourism provides the best services for Hajj pilgrims from issuing airline tickets, reception, transfers and hotel reservations.",
    "Servisesdiv3Title":"Safari and Cruise Trips",
    "Servisesdiv3Desc":"We conduct safaris and animal hunting trips  in South Africa, we also provide cruises, and private yachts.",
    "Servisesdiv4Title":"Educational and Medical Tourism ",
    "Servisesdiv4Desc":"We  provide part of the service to our customers in their travel needs for medical treatment or education ",
    "Servisesdiv5Title":"Privite Flights and Transportaion",
    "Servisesdiv5Desc":"We provide private flights to VIPs and businessmen.We also provide land transportation services like trains and luxury cars",
    "Servisesdiv6Title":"Tourist Visa",
    "Servisesdiv6Desc":"We provide the service of issuing tourist visas to most countries in the world, such as Europe, America, and Asia.",
    "DestinationsWeLove":"Destinations We Love The Most",
    "placeName":"{{placename}}",
    "ServiceName":"{{ServiceName}}",
    "placesDesc":"{{placesDesc}}",
    "placesDescPara1":"{{placesDescPara1en}}",
    "placesDescPara2":"{{placesDescPara2en}}",
    "placesDescPara3":"{{placesDescPara3en}}",
    "ReadMore":"Read More",
    "SeeMore":"See More",
    "FirstName":"First Name",
    "LastName":"Last Name",
    "Email":"E-mail Address",
    "PhoneNo":"Phone NO",
    "Message":"Message",
    "Submit":"Submit",
    "Loading":"Loading...",
    "Sending":"Sending...",
    "Pricing":"Pricing",
    "Support":"Support",
    "formContent1":"Contact our support",
    "formContent2":"team to answer all of your questions",
    "formContentBody":"We're here to help. Get in touch with us today and we'll be happy to answer any of your questions.",
    "address":" Unit. 6, 2923 Jarir – Al Malaz Dist. Riyadh 12836 – 7175  Kingdom of Saudi Arabia",
    "phone1":"+966 568767441",
    "phone2":"+966 501652999",
    "GetinTouch":"Get in Touch",
    "Rights":"© Elsama Travel. All Rights Reserved 2023."
    


}